{
  "slug": "museumsfuehrer",
  "name": "Museumsführer/in",
  "category": "Events & Promotion",
  "categorySlug": "events-promotion",
  "stundenlohn": [14, 18],
  "typischeStunden": "5-10 Std./Woche",
  "beschreibung": "Als Museumsführer/in im Minijob führst du Besucher durch Ausstellungen und vermittelst Wissen zu Kunst, Geschichte oder Naturwissenschaften auf spannende und verständliche Weise. Dieser Minijob verbindet Kultur mit einem attraktiven Stundenlohn und eignet sich hervorragend für wissensbegeisterte Menschen mit rhetorischem Talent. Besonders in touristischen Städten und bei Sonderausstellungen werden regelmäßig Museumsführer auf Minijob-Basis gesucht.",
  "aufgaben": [
    "Besuchergruppen durch Dauer- und Sonderausstellungen führen",
    "Kunstwerke, Exponate und historische Zusammenhänge erklären",
    "Altersgerechte Führungen für Schulklassen und Kindergruppen gestalten",
    "Fragen der Besucher kompetent und unterhaltsam beantworten",
    "Führungsinhalte eigenständig vorbereiten und aktualisieren",
    "Bei der Besucherbetreuung und Aufsicht im Museum unterstützen"
  ],
  "voraussetzungen": [
    "Sehr gute Allgemeinbildung und Interesse am Museumsthema",
    "Sichere Rhetorik und Freude am freien Sprechen vor Gruppen",
    "Gute Deutschkenntnisse, Fremdsprachen ein großes Plus",
    "Geduld und Empathie im Umgang mit verschiedenen Besuchergruppen",
    "Bereitschaft zur Einarbeitung in neue Ausstellungsthemen"
  ],
  "vorteile": [
    "Überdurchschnittlicher Stundenlohn für einen Minijob",
    "Kulturelle Weiterbildung bei jeder Führung",
    "Kostenloser Zugang zu Museen und Ausstellungen",
    "Wertvolle Erfahrung in Präsentation und Wissensvermittlung",
    "Angenehmes Arbeitsumfeld in kulturellen Einrichtungen"
  ],
  "flexibilitaet": "Feste Schichten",
  "geeignetFuer": [
    "Studierende der Kunstgeschichte, Geschichte oder Kulturwissenschaften",
    "Kulturbegeisterte mit Freude am Erklären und Erzählen",
    "Lehramtsstudierende, die Praxiserfahrung sammeln möchten",
    "Rentner/innen mit umfangreichem Fachwissen"
  ],
  "tipps": [
    "Bewirb dich direkt bei Museen in deiner Stadt – viele haben eigene Führungsteams auf Minijobbasis",
    "Besuche zunächst selbst Führungen, um verschiedene Führungsstile kennenzulernen",
    "Biete an, Führungen in Fremdsprachen (Englisch, Französisch, Spanisch) zu übernehmen – das erhöht deinen Wert",
    "Entwickle interaktive Elemente für deine Führungen, besonders für Schulklassen",
    "Erkundige dich nach Honorarmodellen – manche Museen zahlen pro Führung statt pro Stunde"
  ],
  "relatedSlugs": [
    "caterer",
    "empfangskraft",
    "callcenter-agent",
    "texter"
  ]
}
